
/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "20"; */
"20.title" = "项 3";

/* Class = "NSMenuItem"; title = "添加"; ObjectID = "21"; */
"21.title" = "添加";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "22"; */
"22.title" = "项 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "添加通道下拉"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "添加通道下拉";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
